module.exports = {
	locals: {
		coral: {
			regions: [
				{
					region_name: 'Россия',
					poster_desktop_url: '/site/coral.ru/assets/russia-poster.webp',
					poster_mobile_url: '/site/coral.ru/assets/russia-poster-mobile.webp',
					tabs: [
						{
							region: 'Архыз',
							headline: 'Катаемся с декабря по апрель',
							text: 'Горнолыжный курорт «Архыз» – один из самых популярных в России. Здесь есть все условия для комфортного зимнего отдыха: отели, рестораны, спа-центры и, главное, трассы для лыжников разной подготовки. Южный склон идеально подойдет для новичков, а Северный – для опытных райдеров. Всего на курорте 27 километров трасс – от зеленых до черных. Большинство спусков оснащены искусственной системной оснежения.',
							poster_desktop_url: '/site/coral.ru/assets/zima-gory.webp',
							poster_mobile_url: '/site/coral.ru/assets/zima-gory-mobile.webp',
							benefits_headline: 'Apres ski',
							benefits: [
								{
									icon: '/site/coral.ru/assets/svg/arhiz/rf-icon-1.svg',
									text: 'Покататься на катке в поселке Романтик',
								},
								{
									icon: '/site/coral.ru/assets/svg/arhiz/rf-icon-2.svg',
									text: 'Освоить параплан',
								},
								{
									icon: '/site/coral.ru/assets/svg/arhiz/rf-icon-3.svg',
									text: 'Взять экскурсию в обсерваторию РАН',
								},
								{
									icon: '/site/coral.ru/assets/svg/arhiz/rf-icon-4.svg',
									text: 'Отправиться на рыбалку или конную прогулку',
								},
								{
									icon: '/site/coral.ru/assets/svg/arhiz/rf-icon-5.svg',
									text: 'Погулять по музею-заповеднику «Аланское городище»',
								},
							],
						},
						{
							region: 'Красная Поляна',
							headline: 'Катаемся со второй половины декабря по май',
							text: 'Самая популярная и большая зона катания на горных лыжах и сноуборде в России. Здесь три горнолыжных курорта «Красная Поляна», «Роза Хутор» и «Газпром-Поляна», примерно 167 километров трасс и много склонов для фрирайда. Склоны подойдут для катающихся любого уровня. Для начинающих и детей есть горнолыжные школы с опытными инструкторами.',
							card_grid: [
								{
									img: '/site/coral.ru/assets/red-polyana.webp',
									headline: '«Красная Поляна»',
									text: '35 трасс. Есть спуски всех сложностей: от легких до экстремальных. Многие трассы пересекаются, поэтому можно комбинировать участки. Для новичков подойдет нижняя часть курорта. Там больше синих и зеленых трасс.',
								},
								{
									img: '/site/coral.ru/assets/roza-hutor.webp',
									headline: '«Роза Хутор»',
									text: '68 трасс всех уровней сложности: зеленые, синие, красные и черные. Курорт больше всего для тех, у кого уже есть опыт в катании на лыжах. Трасс для новичков здесь немного, некоторые из них достаточно узкие.',
								},
								{
									img: '/site/coral.ru/assets/gazprom.webp',
									headline: '«Газпром-Поляна»',
									text: 'Курорт с двумя зонами катания «Лаура» и «Альпика». Всего 23 трассы: зеленые, синие, красные и черные. Опытные горнолыжники выбирают «Альпику» из-за сложных и крутых спусков.',
								},
							],
							benefits_headline: 'Apres ski',
							benefits: [
								{
									icon: '/site/coral.ru/assets/svg/red-polyana/rf-icon-1.svg',
									text: 'Отдохнуть в спа при отеле',
								},
								{
									icon: '/site/coral.ru/assets/svg/red-polyana/rf-icon-2.svg',
									text: 'Посетить этнопарк «Моя Россия» ',
								},
								{
									icon: '/site/coral.ru/assets/svg/red-polyana/rf-icon-3.svg',
									text: 'Экстремально провести время в Скайпарке',
								},
								{
									icon: '/site/coral.ru/assets/svg/red-polyana/rf-icon-4.svg',
									text: 'Сходить и в парк приключений «Лес чудес»',
								},
								{
									icon: '/site/coral.ru/assets/svg/red-polyana/rf-icon-5.svg',
									text: 'Сходить в круглогодичный аквапарк с открытой зоной',
								},
							],
						},
						{
							region: 'Домбай',
							headline: 'Катаемся с ноября по май',
							text: 'Горнолыжный комплекс расположен на высоте примерно 1650 м. Курорт компактный: от отеля до подъемника можно дойти за пару минут. На Домбае есть трассы для новичков и профи. Основные зоны катания расположены на горе Мусса-Ачитара. Для фрирайдеров есть несколько маршрутов на северной стороне горы. Также есть программы хели-ски.',
							poster_desktop_url: '/site/coral.ru/assets/dombai.webp',
							poster_mobile_url: '/site/coral.ru/assets/dombai-mob.webp',
							benefits_headline: 'Apres ski',
							benefits: [
								{
									icon: '/site/coral.ru/assets/svg/dombai/rf-icon-1.svg',
									text: 'Прокатиться на снегоходе',
								},
								{
									icon: '/site/coral.ru/assets/svg/dombai/rf-icon-2.svg',
									text: 'Прогуляться вдоль реки Теберды',
								},
								{
									icon: '/site/coral.ru/assets/svg/dombai/rf-icon-3.svg',
									text: 'Заняться альпинизмом',
								},
								{
									icon: '/site/coral.ru/assets/svg/dombai/rf-icon-4.svg',
									text: 'Полетать на параплане',
								},
								{
									icon: '/site/coral.ru/assets/svg/dombai/rf-icon-5.svg',
									text: 'Посмотреть на Голубое и Черное озера',
								},
							],
						},
						{
							region: 'Приэльбрусье',
							headline: 'Катаемся с ноября по май',
							text: 'В Приэльбрусье есть два горнолыжных курорта – «Эльбрус» и «Чегет». Они находятся близко друг к другу – всего 5 км. Высота у трасс большая, а широта радует профи и начинающих лыжников своим комфортом. Отели, гостевые дома, уютные кафе есть прямо на склонах.',
							card_grid: [
								{
									img: '/site/coral.ru/assets/elbrus.webp',
									headline: '«Эльбрус»',
									text: '4 широкие трассы. Общая длина спусков – около 12 км. Есть легкие, средние и сложные участник для катания. Функционирует учебный склон на поляне Азау. Также есть высокогорная трасса.',
								},
								{
									img: '/site/coral.ru/assets/cheget.webp',
									headline: '«Чегет»',
									text: '15 трасс с перепадом высот 1140 м и общей протяженностью 20 км. На этом курорте находится одни из самых сложных трасс в России: уклон до 45 градусов, большие снежные бугры и участки для фрирайда.',
								},
							],
							benefits_headline: 'Apres ski',
							benefits: [
								{
									icon: '/site/coral.ru/assets/svg/elbrus/rf-icon-1.svg',
									text: 'Отправиться в конный поход',
								},
								{
									icon: '/site/coral.ru/assets/svg/elbrus/rf-icon-2.svg',
									text: 'Покататься на коньках',
								},
								{
									icon: '/site/coral.ru/assets/svg/elbrus/rf-icon-3.svg',
									text: 'Посмотреть на озеро Гижгит',
								},
								{
									icon: '/site/coral.ru/assets/svg/elbrus/rf-icon-4.svg',
									text: 'Заказать джип-экскурсию в перевал Актопрак',
								},
								{
									icon: '/site/coral.ru/assets/svg/elbrus/rf-icon-5.svg',
									text: 'Побывать на термальных источниках «Гедуко»',
								},
							],
						},
						{
							region: 'Шерегеш',
							headline: 'Катаемся с ноября по май',
							text: 'Один из популярных горнолыжных курортов России. Здесь 26 горнолыжных трасс с протяженностью около 56 км. Главная особенность – пушистый снег, структура которого делает катание безопасным и комфортным, а также исключает схода лавин. Курорт привлекает большим количеством спусков разной сложности, поэтому сюда приезжают кататься лыжники и сноубордисты разного уровню подготовки.',
							poster_desktop_url: '/site/coral.ru/assets/sheregesh.webp',
							poster_mobile_url: '/site/coral.ru/assets/sheregesh-mob.webp',
							benefits_headline: 'Apres ski',
							benefits: [
								{
									icon: '/site/coral.ru/assets/svg/sheregesh/rf-icon-1.svg',
									text: 'Отдохнуть в баре Grelka',
								},
								{
									icon: '/site/coral.ru/assets/svg/sheregesh/rf-icon-2.svg',
									text: 'Погреться в спа',
								},
								{
									icon: '/site/coral.ru/assets/svg/sheregesh/rf-icon-3.svg',
									text: 'Сходить в музей ГУЛАГа',
								},
								{
									icon: '/site/coral.ru/assets/svg/sheregesh/rf-icon-4.svg',
									text: 'Посмотреть на скалы Спасские дворцы',
								},
								{
									icon: '/site/coral.ru/assets/svg/sheregesh/rf-icon-5.svg',
									text: 'Посетить жилище йети – Азасскую пещеру',
								},
							],
						},
					],
				},
				{
					region_name: 'СНГ',
					poster_desktop_url: '/site/coral.ru/assets/sng-desktop-banner.webp',
					poster_mobile_url: '/site/coral.ru/assets/sng-mobile-banner.webp',
					tabs: [
						{
							region: 'Армения',
							headline: 'Катаемся с конца декабря по начало апреля',
							text: 'Горнолыжный курорт Цахкадзор изначально строили для для подготовки советских спортсменов к Олимпиаде-1968 в Мехико. Статус курорта он получил в 1972 году, когда построили канатную дорогу. Здесь 15 трасс, которые расположены на высоте от 1966 до 2819 м. С верхней точки можно увидеть озеро Севан и гору Арарат. Покорять склоны будет удобно новичкам и райдерам. На каждом спуске есть опытные инструкторы, которые помогут разобраться со всеми нюансами. ',
							poster_desktop_url: '/site/coral.ru/assets/sneg.webp',
							poster_mobile_url: '/site/coral.ru/assets/sneg-mob.webp',
							benefits_headline: 'Apres ski',
							benefits: [
								{
									icon: '/site/coral.ru/assets/svg/armeniya/rf-icon-1.svg',
									text: 'Погреться в горячих источниках в поселке Анкаван',
								},
								{
									icon: '/site/coral.ru/assets/svg/armeniya/rf-icon-2.svg',
									text: 'Отдохнуть в спа-центре при отеле',
								},
								{
									icon: '/site/coral.ru/assets/svg/armeniya/rf-icon-3.svg',
									text: 'Побывать в древнем городе Хндзореск',
								},
								{
									icon: '/site/coral.ru/assets/svg/armeniya/rf-icon-4.svg',
									text: 'Сходить на каток',
								},
								{
									icon: '/site/coral.ru/assets/svg/armeniya/rf-icon-5.svg',
									text: 'Посмотреть на Кечарийский монастырь',
								},
							],
						},
						{
							region: 'Узбекистан',
							headline: 'Катаемся с ноября по май',
							text: 'Страна Средней Азии, которая в первую очередь ассоциируется с пловом, самыми вкусными фруктами и архитектурой. Но это не всё! Здесь сама природа позаботилась о том, чтобы сюда можно было отправиться за комфортным горнолыжным отдыхом. До недавнего времени зимний отдых был доступен только в Чимгане и Бельдерсае. В 2019 году открылся новый курорт Амирсай.',
							card_grid: [
								{
									img: '/site/coral.ru/assets/chigman.webp',
									headline: '«Чимган»',
									text: 'Общая протяженность трасс около 6 км. Большой популярностью пользуется внетрассовое катание с диких спусков. Экстремалы могут заказать хели-ски.',
								},
								{
									img: '/site/coral.ru/assets/beldesaray.webp',
									headline: '«Бельдерсай»',
									text: 'Курорт с протяженностью спусков до 3,5 км. Бельдерсай известен своими «холодными склонами» и тянь-шаньским снегом – он здесь не тает даже при +18 градусов, что обеспечивает быстрое скольжение.',
								},
								{
									img: '/site/coral.ru/assets/amisaray.webp',
									headline: '«Амирсой»',
									text: 'Новый горнолыжный курорт. Здесь 8 трасс разных уровней сложности и протяженность 10 км. На территории стоят бревенчатые домики и рестораны с геодезическими куполами.',
								},
							],
							benefits_headline: 'Apres ski',
							benefits: [
								{
									icon: '/site/coral.ru/assets/svg/uzbekistant/rf-icon-1.svg',
									text: 'Поиграть в снежки на специальной поляне',
								},
								{
									icon: '/site/coral.ru/assets/svg/uzbekistant/rf-icon-2.svg',
									text: 'Сходить на дискотеку при отеле',
								},
								{
									icon: '/site/coral.ru/assets/svg/uzbekistant/rf-icon-3.svg',
									text: 'Взять уроки ледолазания',
								},
								{
									icon: '/site/coral.ru/assets/svg/uzbekistant/rf-icon-4.svg',
									text: 'Заказать прогулку на вертолете',
								},
								{
									icon: '/site/coral.ru/assets/svg/uzbekistant/rf-icon-5.svg',
									text: 'Побывать на смотровой площадке на вершине Большого Чимгана',
								},
							],
						},
						{
							region: 'Азербайджан',
							headline: 'Катаемся с декабря по март',
							text: '«Шахдаг» – первый и самый большой горнолыжный курорт в Азербайджане. Он расположен на южных склонах Большого Кавказского хребта у подножья горы Шахдаг. На 30 км местности располагается 28 склонов, подходящих для катающихся всех уровней подготовки: от новичков до профессионалов. Для детей есть детский лыжный клуб. Инфраструктура развита отлично:  есть отели и развлечения после катания.',
							poster_desktop_url: '/site/coral.ru/assets/azerbai.webp',
							poster_mobile_url: '/site/coral.ru/assets/azerbai-mob.webp',
							benefits_headline: 'Apres ski',
							benefits: [
								{
									icon: '/site/coral.ru/assets/svg/azerbai/rf-icon-1.svg',
									text: 'Отдохнуть в спа-центре при отеле',
								},
								{
									icon: '/site/coral.ru/assets/svg/azerbai/rf-icon-2.svg',
									text: 'Заказать сафари на снегоходах',
								},
								{
									icon: '/site/coral.ru/assets/svg/azerbai/rf-icon-3.svg',
									text: 'Прокатиться на зиплайне',
								},
								{
									icon: '/site/coral.ru/assets/svg/azerbai/rf-icon-4.svg',
									text: 'Полетать на параплане',
								},
								{
									icon: '/site/coral.ru/assets/svg/azerbai/rf-icon-5.svg',
									text: 'Зарядиться впечатлениями на аттракционе Shahdag Coaster',
								},
							],
						},
					],
				},
				{
					region_name: 'Gruziya',
					headline: 'Катаемся с ноября по конец апреля',
					text: 'Страна, защищенная от ветров Кавказскими горами, привлекает туристов со всего мира своим мягким климатом и солнечными горнолыжными склонами. Трассы на курортах подходят как для новичков, так и для опытных лыжников. Для экстремалов есть возможности для фрирайда и хели-ски. У всех горнолыжных курортов современные трассы и подъемники.',
					poster_desktop_url: '/site/coral.ru/assets/georgia-banner.webp',
					poster_mobile_url: '/site/coral.ru/assets/georgia-banner-mob.webp',
					card_grid: [
						{
							img: '/site/coral.ru/assets/gudary.webp',
							headline: '«Гудаури»',
							text: '22 трассы с протяженностью более 50 км. Горнолыжный курорт подходит всем, так как спуски разных уровне сложностей. Для любителей есть много синих трасс.',
						},
						{
							img: '/site/coral.ru/assets/bakuriany.webp',
							headline: '«Бакуриани»',
							text: '4 трассы, протяженностью 16 км. Один спуск 300 м идеально подходит новичкам и родителям с детьми. Остальные три трассы – повышенного уровня сложности: черного, красного и синего цвета. Они понравятся опытным лыжникам и райдерам.',
						},
					],
					benefits: [
						{
							icon: '/site/coral.ru/assets/svg/azerbai/rf-icon-1.svg',
							text: 'Отдохнуть в спа-центре при отеле',
						},
						{
							icon: '/site/coral.ru/assets/svg/azerbai/rf-icon-2.svg',
							text: 'Заказать сафари на снегоходах',
						},
						{
							icon: '/site/coral.ru/assets/svg/azerbai/rf-icon-3.svg',
							text: 'Прокатиться на зиплайне',
						},
						{
							icon: '/site/coral.ru/assets/svg/azerbai/rf-icon-4.svg',
							text: 'Полетать на параплане',
						},
						{
							icon: '/site/coral.ru/assets/svg/azerbai/rf-icon-5.svg',
							text: 'Зарядиться впечатлениями на аттракционе Shahdag Coaster',
						},
					],
				},
			],
		},
		sunmar: {
			regions: [
				{
					region_name: 'Россия',
					slider: [
						{
							img: '/site/sunmar.ru/assets/russia/red-polyana-poster.jpg',
							location: 'Краснодарский край',
							headline: 'Шерегеш',
							season: 'Сезон катания: с декабря по май',
							text: 'Горнолыжный курорт Красной Поляна – это почти 168 км трасс и множество склонов для фрирайда. Здесь несколько комплексов для лыжников и сноубордистов разного уровня подготовки – «Красная Поляна», «Роза Хутор» и «Газпром-поляна». Инфраструктура развита отлично: проживание на любой вкус (отели, гостевый дома и хостелы), рестораны и кафе.',
							benefits: [
								{
									icon: '',
									text: 'Полюбоваться вечерним шоу фонтанов в Олимпийском парке',
								},
								{
									icon: '',
									text: 'Активно отдохнуть в Скайпарке',
								},
								{
									icon: '',
									text: 'Погреться в спа при отеле',
								},
							],
							second_headlins: 'Горнолыжные комплексы курорта',
							card_grid: [
								{
									img: '',
									headline: '«Красная Поляна»',
									text: '35 трасс. Есть спуски всех сложностей: от легких до экстремальных. Многие трассы пересекаются, поэтому можно комбинировать участки. Для новичков подойдет нижняя часть курорта. Там больше синих и зеленых трасс.',
								},
								{
									img: '',
									headline: '«Роза Хутор»',
									text: '68 трасс всех уровней сложности: зеленые, синие, красные и черные. Курорт больше всего для тех, у кого уже есть опыт в катании на лыжах. Трасс для новичков здесь немного, некоторые из них достаточно узкие.',
								},
								{
									img: '',
									headline: '«Газпром-Поляна»',
									text: 'курорт с двумя зонами катания «Лаура» и «Альпика». Всего 23 трассы: зеленые, синие, красные и черные. Опытные горнолыжники выбирают «Альпику» из-за сложных и крутых спусков.',
								},
							],
						},
						{
							img: '',
							location: 'Карачаево-Черкесская республика',
							headline: 'Архыз',
							season: 'Сезон катания: с декабря по апрель',
							text: 'Горнолыжный курорт «Архыз» — один из самых популярных в России. Здесь 27 км трасс – от зеленых до черных. Южный склон идеально подходит для начинающих, а Северный — для опытных спортсменов. Большинство спусков оборудованы системой искусственного оснежения.',
							benefits: [
								{
									icon: '',
									text: 'Отправиться на снегоходную прогулку',
								},
								{
									icon: '',
									text: 'Посетить обсерваторию РАН',
								},
								{
									icon: '',
									text: 'Сходить в музей-заповедник «Аланское городище»',
								},
							],
						},
						{
							img: '',
							location: 'Карачаево-Черкесская республика',
							headline: 'Домбай',
							season: 'Сезон катания: с ноября по май',
							text: 'Горнолыжный курорт расположен на высоте около 1 650 м. Комплекс компактный: от отеля до подъемника можно дойти за несколько минут. На Домбае есть трассы для начинающих и профессионалов. Основные зоны катания находятся на горе Мусса-Ачитара. Для фрирайдеров есть программы хели-ски.',
							benefits: [
								{
									icon: '',
									text: 'Сфотографироваться на фоне Голубого и Черного озер',
								},
								{
									icon: '',
									text: 'Взять уроки альпинизма',
								},
								{
									icon: '',
									text: 'Посмотреть на гостиницу «Тарелка»',
								},
							],
						},
						{
							img: '',
							location: 'Северный Кавказ',
							headline: 'Приэльбрусье',
							season: 'Сезон катания: с ноября по май',
							text: 'В Приэльбрусье есть два горнолыжных курорта — «Эльбрус» и «Чегет». Они расположены рядом друг с другом, всего в 5 километрах. Трассы отличаются большой высотой и подходят как для профессионалов, так и для начинающих лыжников. На склонах  есть отели, гостевые дома и кафе.',
							benefits: [
								{
									icon: '',
									text: 'Отдохнуть на термальных источниках «Гедуко»',
								},
								{
									icon: '',
									text: 'Насладиться красотой озера Гижгит',
								},
								{
									icon: '',
									text: 'Отправиться на джип-экскурсию в перевал Актопрак',
								},
							],
							second_headlins: 'Горнолыжные комплексы курорта',
							card_grid: [
								{
									img: '',
									headline: '«Эльбрус»',
									text: '4 трассы с протяженностью 12 км. Здесь есть участки для легкого, среднего и сложного катания. Научиться уверенно стоять на лыжах можно на поляне Азау. Для фрирайдеров есть высокогорная трасса.',
								},
								{
									img: '',
									headline: '«Чегет»',
									text: '15 трасс с протяженностью 20 км. Этот курорт известен одними из самых сложных трасс в России, включая уклоны до 45 градусов, снежные бугры и зоны для внетрассового катания.',
								},
							],
						},
						{
							img: '',
							location: 'Кемеровская область',
							headline: 'Шерегеш',
							season: 'Сезон катания: с ноября по май',
							text: 'Горнолыжный курорт с 26 трассами, протяженностью 56 км. Особенность курорта — мягкий снег, структура которого обеспечивает безопасность и комфорт во время катания, а также предотвращает сход лавин. Курорт привлекает множеством разнообразных спусков, поэтому здесь могут кататься лыжники и сноубордисты всех уровней подготовки.',
							benefits: [
								{
									icon: '',
									text: 'Порелаксировать в спа',
								},
								{
									icon: '',
									text: 'Сходить в гости к йети в Азасскую пещеру',
								},
								{
									icon: '',
									text: 'Сфотографировать на фоне скалы Спасские дворцы',
								},
							],
						},
					],
				},
				{
					region_name: 'СНГ',
				},
				{
					region_name: 'Грузия',
				},
			],
		},
	},
}
